Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_nimesi_edustajat_lapin_hyvinvointialueen_saamen_kielen_lautakuntaan.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät nimesi edustajat Lapin hyvinvointialueen saamen kielen lautakuntaan
smn: Sämitigge nomâttij jesânijd Laapi pyereestvaijeemkuávlu sämikielâ lävdikoodán

source: Saamelaiskäräjät nimesi kokouksessaan 13.4.2022 Lapin hyvinvointialueen saamen kielen lautakuntaan viisi jäsentä ja viisi varajäsentä.
smn: Sämitigge nomâttij čuákkimistis 13.4.2022 Laapi pyereestvaijeemkuávlu sämikielâ lävdikoodán vittâ jeessân já vittâ värijeessân.

source: Saamelaiskäräjät painotti valinnassa erityisesti alueellista ja eri kieliryhmien edustusta ja otti huomioon Lapin hyvinvointialueen aluevaltuuston jo tekemät päätökset.
smn: Sämitigge tiäduttij valjiimist eromâšávt kuávlulii já jieškote-uv kielâjuávhui ovdâstem já vaaldij huámmášumán Laapi pyereestvaijeemkuávlu kuávlustiivrâ jo toohâm miärádâsâid.

source: Saamelaiskäräjien nimeämät jäsenet ja varajäsenet:
smn: Sämitige nomâttem jesâneh já värijesâneh:

source: Saamen kielen lautakunnan tehtävä on ottaa kantaa, miten aluevaltuuston päätökset vaikuttavat kielellisten oikeuksien toteutumiseen.
smn: Sämikielâ lävdikode pargon lii väldiđ pele toos, ete maht kuávlustiivrâ miärádâsah vaigutteh kielâlij vuoigâdvuođâi olášumán.

source: Lautakunta myös arvioi saamenkielisten palvelujen tarvetta, saatavuutta ja laatua.
smn: Lävdikodde meid árvuštâl sämikielâlij palvâlusâi táárbu, finnim já kvaliteet.

source: Selvitysten perusteella lautakunta tekee aluehallitukselle ehdotuksia saamenkielisten palvelujen ja palveluketjujen sekä henkilöstön kielitaitovaatimuksien ja kielitaidon kehittämiseksi.
smn: Čielgiittâsâi vuáđuld lävdikodde taha kuávluhaldâttâsân iävtuttâsâid sämikielâlij palvâlusâi já palvâluskuálusij sehe pargei kielâtáiđuvátámâšâi já kielâtááiđu ovdedem várás.

source: Saamelaiskäräjien kokous päätti myös kirjeen toimittamisesta Lapin hyvinvointialueelle koskien saamen kielen lautakunnan asettamista.
smn: Sämitige čuákkim meridij meid toimâttiđ Laapi pyereestvaijeemkuávlun reeivâ, mii kuáská sämikielâ lävdikode aasâtmân.

source: Kirjeessä Saamelaiskäräjät muistuttaa, että myös Lapin hyvinvointialueen on omalta osaltaan kannettava vastuuta kaikkien Suomen saamelaisten kieliryhmien ja eri alueiden edustuksesta.
smn: Reeivâst Sämitigge muštoot, ete meid Laapi pyereestvaijeemkuávlu kalga jieijâs uásild kyeddiđ ovdâsvástádâs puoh Suomâ sämmilij kielâjuávhui já sierâ kuávlui oovdâstmist.

source: Samoin Saamelaiskäräjät muistuttaa, että hyvinvointialueen valtuuston on lautakunnan jäsenten valinnassa huomioitava lain vaatimukset koskien mm. lautakunnan jäsenten saamenkielisyyttä.
smn: Sämitigge muštoot meid, ete pyereestvaijeemkuávlu stivrâ kalga lävdikode jesânij valjiimist väldiđ huámmášumán laavâ vátámâšâid, moh kyeskih ei. lävdikode jesânij sämikielâlâšvuotân.

source: Lain mukaan lautakunnan jäseniksi voidaan valita vain saamenkielisiä henkilöitä ja jäsenistä vähintään 40 prosenttia tulee olla Saamelaiskäräjien ja kolttien kyläkokouksen valitsemia niin, että kyläkokous voi valita vähintään yhden henkilön.
smn: Laavâ mield lävdikode jesânin pyehtih valjiđ tuš sämikielâlijd ulmuid já jesânijn ucemustáá 40 prosenttid kalgeh leđe Sämitige já nuorttâlij sijdâčuákkim valjim ulmuuh tienuuvt, ete sijdâčuákkim puáhtá valjiđ ucemustáá oovtâ ulmuu.

source: Saamelaiskäräjät toivoo, että kaikki lautakuntaan jäseniä nimeävät osapuolet otetaan jatkossa mukaan kaikkiin keskusteluihin ja neuvotteluihin, jotka koskevat lautakunnan kokoonpanoa.
smn: Sämitigge tuáivu, ete puoh uásipeleh, kiäh nomâtteh jesânijd lävdikoodán, váldojeh puátteevuođâst fáárun puoh savâstâlmáid já ráđádâlmáid, moh kyeskih lävdikode jeessânjuávkun.

source: Saamelaiskäräjät haluaa kehittää Lapin hyvinvointialueen palveluja yhteistyössä niin, että saamelaisten tarpeet tunnistetaan ja otetaan huomioon palvelujen järjestämisessä.
smn: Sämitigge haalijd ovdediđ Laapi pyereestvaijeemkuávlu palvâlusâid tienuuvt, ete sämmilij táárbuh tubdâstuvvojeh já váldojeh huámmášumán palvâlusâi orniimist.

source: Sote-uudistuksen päätavoitteena on palvelujen yhdenvertainen toteuttaminen.
smn: Sote-uđâsmittem váldu-ulmen lii palvâlusâi oovtviärdásâš olášuttem.

source: Saamelaisten osalta tavoitteen saavuttaminen edellyttää, että saamelaiset saavat palveluja omalla kielellään ja saamelainen kulttuuritausta huomioidaan.
smn: Sämmilij uásild ulme olášuttem váátá tom, ete sämmiliih finnejeh palvâlusâid jieijâs kielân já sämmilâš kulttuurtuávááš váldoo huámmášumán.

source: Alkuperäiskansa saamelaisten terveys ja hyvinvointi on koko Lapin hyvinvointialueen yhteinen asia.
smn: Algâaalmug sämmilij tiervâsvuotâ já pyereestvaijeem lii oles Laapi pyereestvaijeemkuávlu ohtsâš äšši.

source: Saamelaiskäräjien kirje Lapin hyvinvointialueelle koskien saamen kielen lautakunnan asettamista
smn: Sämitige reivâ Laapi pyereestvaijeemkuávlun sämikielâ lävdikode aasâtmist (suomâkielân)

source: Lisätietoja:
smn: Lasetiäduh:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso@samediggi.fi

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto@samediggi.fi
smn: Anni Koivisto I värisaavâjođetteijee 040 415 5969 anni.koivisto@samediggi.fi
